error.internal=Internal error occurred. Please try later
errors.required=The field {0} required
errors.invalid.captcha.or.psw=Invalid captcha or password
err.msg.not.authenticated=Please login
label.password=Password
label.selectAll=Select All
label.selectNone=Select None
label.reset=Reset
label.search=Search
label.nothingSelected=Nothing Selected
button.login=Log in
button.create.account=create account
page.area.header.alt.Login.Icon=Login
page.area.header.placeholder.Username=Username
page.area.header.placeholder.Password=Password
page.area.header.alt.Show.Hide.Password=Show/Hide Password
page.branches.main.list.table.edit=Edit
page.branches.main.list.table.details=Details
page.branches.main.list.table.datas=Data
page.branches.main.list.table.delete=Delete
page.branches.main.list.table.go=GO
img/general/avatars/avatar.png=User photo
header.Profile=Profile
header.Settings=Settings
header.Help=Help
header.Sign.Out=Sign Out
menu.General=General
more.info.button=\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435
#title
title.home=\u0425\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F \u043A\u043E\u0432\u043A\u0430
#menu
menu.home=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
menu.services=\u0423\u0441\u043B\u0443\u0433\u0438
menu.how.we.work=\u041A\u0430\u043A \u043C\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u043C
menu.our.works=\u041D\u0430\u0448\u0438 \u0440\u0430\u0431\u043E\u0442\u044B
page.our.works.content=2\u0424\u043E\u0442\u043E\u0430\u043B\u044C\u0431\u043E\u043C \u043D\u0430\u0448\u0438\u0445 \u0440\u0430\u0431\u043E\u0442 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u043F\u043E\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F, \u0437\u0434\u0435\u0441\u044C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u0434\u0430\u043B\u0435\u043A\u043E \u043D\u0435 \u0432\u0435\u0441\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u043A\u0430\u0437\u043E\u0432
menu.price=\u0426\u0435\u043D\u044B
menu.about=\u041E \u041D\u0430\u0441
menu.about.email=e-mail :
menu.about.phone=\u0442\u0435\u043B\u0435\u0444\u043E\u043D :
#header
header.banner=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E, 100% \u0441\u0430\u043C\u044B\u0435 \u043D\u0438\u0437\u043A\u0438\u0435 \u0446\u0435\u043D\u044B!
header.promotions=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0410\u041A\u0426\u0418\u0418
price.list.name=\u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435
price.list.budgetary=\u0411\u044E\u0434\u0436\u0435\u0442\u043D\u044B\u0435
price.list.standard=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435
price.list.premium=\u041F\u0440\u0435\u043C\u0438\u0430\u043B\u044C\u043D\u044B\u0435
price.list.productionTime=\u0421\u0440\u043E\u043A\u0438 \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0438\u044F
page.home.title=hayeren
footer.info=Hayeren2
price.list.title1=100% \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043D\u0438\u0437\u043A\u043E\u0439 \u0446\u0435\u043D\u044B \u043D\u0430 \u043A\u043E\u0432\u0430\u043D\u044B\u0435 \u0438\u0437\u0434\u0435\u043B\u0438\u044F. \u0412 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043C\u043D\u043E\u0433\u0438\u0445 \u043D\u0430\u0448\u0438\u0445 \u043A\u043E\u043D\u043A\u0443\u0440\u0435\u043D\u0442\u043E\u0432, \u0432\u044B\u0441\u0442\u0430\u0432\u043E\u0447\u043D\u044B\u0445 \u0437\u0430\u043B\u043E\u0432 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u0440\u043E\u0434\u0430\u0432\u0446\u043E\u0432 \u043A\u043E\u0432\u0430\u043D\u044B\u0445 \u0438\u0437\u0434\u0435\u043B\u0438\u0439, \u043C\u044B \u0441 \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u043C\u043E\u0436\u0435\u043C \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0434\u0430\u0451\u043C \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044E \u043D\u0430\u0448\u0438\u0445 \u0446\u0435\u043D. \u042D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u0432 \u0446\u0435\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0445\u043E\u0434\u0438\u0442 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043C\u0435\u0442\u0430\u043B\u043B\u0430, \u0438 \u043F\u043E\u043A\u0440\u0430\u0441\u043A\u0430.
price.list.title2=\u041E\u0442\u0434\u0435\u043B\u044C\u043D\u043E \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0438 \u043C\u043E\u043D\u0442\u0430\u0436 \u0438\u0437\u0434\u0435\u043B\u0438\u0439, \u043E \u0447\u0435\u043C \u043C\u044B \u0441\u0440\u0430\u0437\u0443 \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u0435\u043C \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432. \u0412 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445 \u043C\u044B \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u043C \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0443 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E. \u041C\u044B \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E \u0444\u0438\u043A\u0441\u0438\u0440\u0443\u0435\u043C \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u043D\u044B\u0435 \u0432 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0435 \u0446\u0435\u043D\u044B \u043D\u0430 \u043A\u043E\u0432\u0430\u043D\u044B\u0435 \u0438\u0437\u0434\u0435\u043B\u0438\u044F \u0438 \u0440\u0430\u0431\u043E\u0442\u0443. \u0421 \u043D\u0430\u043C\u0438 \u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C\u0441\u044F!
price.list.title3=\u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u0432\u0430\u043D\u044B\u0445 \u0434\u0435\u0442\u0430\u043B\u0435\u0439, \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0438\u043D\u0442\u0435\u0440\u044C\u0435\u0440\u0430, \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u044D\u043A\u0441\u0442\u0435\u0440\u044C\u0435\u0440\u0430, \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u0435\u043A\u043E\u0440\u0430, \u0434\u0440\u0443\u0433\u0430\u044F \u043C\u0435\u0431\u0435\u043B\u044C \u0438 \u0442.\u0434. \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044F \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u043E.
price.list.title4=\u0426\u0435\u043D\u044B \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u043D\u0435 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C\u0438, \u0441 \u043A\u0430\u0436\u0434\u044B\u043C \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u043C \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u044E\u0442\u0441\u044F \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0435 <span style="color: #ff0000;">\u0421\u041A\u0418\u0414\u041A\u0418</span>,&nbsp;\u0437\u0430\u0432\u0438\u0441\u044F\u0449\u0438\u0435 \u043E\u0442 \u043E\u0431\u044A\u0435\u043C\u0430 \u0440\u0430\u0431\u043E\u0442!




